INSERT INTO
    ГП_СПР_Сотрудники (гп_фамилия, гп_имя, гп_отчество, гп_должностьКод)
VALUES
    ('Зелинская', 'Светлана', 'Людвиговна', 1),
    ('Иванова', 'Анастасия', 'Александровна', 2),
    ('Фларова', 'Евгения', 'Евгеньевна', 2),
    ('Миронова', 'Светлана', 'Олеговна', 3),
    ('Гаврилова', 'Лариса', 'Андреевна', 3),
    ('Цветкова', 'Жанна', 'Васильевна', 4),
    ('Потапова', 'Нинна', 'Анатольевна', 4),
    ('Сысоева', 'Александра', 'Вячеславовна', 5),
    ('Тимофеевна', 'Алла', 'Олеговна', 5);

SELECT * FROM ГП_СПР_Сотрудники;
