INSERT INTO DE_CTL_Nomenclatures
(de_name, de_storageUnitsId, de_producersId, de_description) VALUES
(
    'Перчатки винил/нитрил чёрные, 100шт',
    '2', '1',
    'Предназначены как для медицинского, так и для домашнего использования. Устойчивы к проколам, прочные на растяжение. Рекомендованы для проведения косметических процедур, для работ, где возможен контакт с пищевой продукцией и для применения в хозяйственной деятельности.'
),
(
    'ПОЛОТЕНЦА ОДНОРАЗОВЫЕ СПАНЛЕЙС (35Х70 СМ), 50 ШТ.',
    '3', '1',
    'Одноразовые полотенца из спанлейса ежедневно используются в индустрии красоты, здоровья и спорта. Спанлейс - это синтетический материал, получающийся в результате сцепления волокон с помощью водяного пара. При производстве этого материала не применяется какой-либо клей, таким образом, полотенца из спанлейса прекрасно впитывают влагу.'
),
(
    'Простыни в рулоне 80х200см, 100шт.',
    '4', '1',
    'Медицинские одноразовые простыни в рулоне из современного трехслойного нетканого полотна СМС. В отличие от спанбонда полотно СМС обеспечивает гораздо более высокие защитно-барьерные свойства, оно антистатично, и более прочное нежели традиционный спанбонд. В рулоне 100 простыней плотностью 10 - 12 грамм.'
),
(    
    'Накидка парикмахерская двусторонняя, цвет серебристый/чёрный',
    '1', '1',
    'Цвет Золотистый Длина, см 17'
),
(
    'Маникюрная подставка для рук',
    '1', '7',
    'Подставки выполнены из плотного качественного кожзама, на металлических ножках. Данная подставка  легко вмещает под собой стандартный пылесос и высокую лампу.'
),
(
    'Салфетки 5x5, 400 штук',
    '3', '1',
    'Одноразовые отлично впитывающие салфетки из нетканого полотна спанлейс. Оптимальный выбор для мастеров, ценящих качество и комфорт в работе. В упаковке четыре стопки, каждая по 100 салфеток (400 штук).'
),
(
    'Бумага под воротник Eurostil',
    '4', '7',
    'Бумага под воротник применяется мастерами в салонах для защиты одежды клиента.'
),
(
    'Пластиковый шпатель для масок',
    '1', '1',
    'Пластиковый шпатель для нанесения масок на лицо и тело. Гибкий и многоразовый. Отлично подходит для смешивания.'
),
(
    'Набор для окрашивания волос 3 предмета Мой мир',
    '1', '1',
    'Если Вы задумали изменить образ, подарив волосам новый оттенок, то набор для окрашивания обязательно вам пригодится. В набор входит ёмкость для разведения краски и 2 кисти для тщательного прокрашивания волос.'
);
